/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Om appdata";
"msgid_about_controllers" = "Om controllere";
"msgid_active_device" = "Mikrofon er aktiv";
"msgid_another_user_using_rp" = "En anden bruger anvender Remote Play på den PS5, som du opretter forbindelse til.";
"msgid_app_data_collection_label" = "Indstillinger for appdata";
"msgid_app_mobile_device_data_usage" = "Vi tager adgang til oplysninger fra denne mobilenhed for at betjene appen, forstå ydeevnen og foretage forbedringer.";
"msgid_app_update" = "Opdater denne app";
"msgid_back" = "Tilbage";
"msgid_battery_level_low_controller" = "Batteriniveau på controlleren er lavt.";
"msgid_before_connect_ps5" = "Før oprettelse af forbindelse til din PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Andre enheder, som bruger internettet, bruger måske store mængder båndbredde. Afbryd dem fra internettet, eller vent, til de er færdige med dataoverførsel.";
"msgid_cancel_connecting" = "Annuller oprettelse af forbindelse";
"msgid_cancel_download_yn" = "Vil du annullere download?";
"msgid_cancel_vb" = "Afbryd";
"msgid_cannot_connect_internet" = "Kan ikke oprette forbindelse til internettet.";
"msgid_cannot_connect_to_server_short" = "Der kan ikke oprettes forbindelse til serveren.";
"msgid_cannot_download" = "Kan ikke downloades.";
"msgid_cant_connect" = "Der kan ikke oprettes forbindelse.";
"msgid_checking_network_environment" = "Kontrollerer netværksforbindelse...";
"msgid_checking_progress" = "Kontrollerer...";
"msgid_close" = "Luk";
"msgid_close_remote_play_confirmation" = "Denne Remote Play-session bliver afbrudt.";
"msgid_confirm_continue" = "Bekræft og fortsæt";
"msgid_connect_connection_light_bar" = "Du parrer din controller ved at trykke og holde på oprettelsesknappen eller SHARE-knappen og PS-knappen, indtil lysstriben begynder at blinke. Mens lysstriben blinker, skal du gå til denne enheds Bluetooth-indstillinger og oprette forbindelse til controlleren. Når lysstriben lyser, har din controller oprettet forbindelse.";
"msgid_connect_controller_wired" = "Opret forbindelse mellem din controller og din computer ved hjælp af et USB-kabel.";
"msgid_connect_ds4_light_bar" = "Du parrer din controller ved at trykke og holde på SHARE-knappen og PS-knappen, indtil lysstriben begynder at blinke. Mens lysstriben blinker, skal du gå til denne enheds Bluetooth-indstillinger og vælge din controller. Når lysstriben lyser, har din controller oprettet forbindelse.";
"msgid_connect_home_number" = "Hvis du vil oprette forbindelse ved hjælp af dit hjemmenetværk, skal du vælge [Indtast nummer] for at parre din PS4.";
"msgid_connect_lost" = "Forbindelsen blev afbrudt.";
"msgid_connect_lost_controller_ps4" = "Du blev tildelt en controller på den PS4, din du har oprettet forbindelse til.";
"msgid_connect_lost_controller_ps5" = "Du blev tildelt en controller på den PS5, du har oprettet forbindelse til.";
"msgid_connect_pfn_time_out" = "Det tog for lang tid at oprette forbindelse til din PS5. Prøv at oprette forbindelse igen.";
"msgid_connect_pfn_wrong_number" = "Det tal, du indtastede, er ikke korrekt.";
"msgid_connect_ps4_cable" = "Brug et LAN-kabel til at oprette forbindelse fra din PS5 eller PS4 til internettet.";
"msgid_connect_ps4_pfn" = "Hvad vil du oprette forbindelse til?";
"msgid_connect_via_internet_rp_ps4" = "På din PS4 skal du vælge [Indstillinger] > [Kontohåndtering] > [Aktivér som din primære PS4] > [Aktivér] for at oprette forbindelse via internettet.";
"msgid_connecting_turning_ps4" = "Opretter forbindelse, og starter din PS4 ...";
"msgid_connecting_turning_ps5" = "Opretter forbindelse, og starter din PS5 ...";
"msgid_connection_pfn_lost" = "Du mistede forbindelsen til din PS5.";
"msgid_connection_ps4_lost" = "Du mistede forbindelsen til din PS4.";
"msgid_connection_speed_remote_play" = "Din netværksforbindelse er ikke hurtig nok. Vi anbefaler download- og uploadhastigheder på over 5 Mbps.";
"msgid_connection_unstable_try_again" = "Din netværksforbindelse er muligvis ustabil. Prøv at flytte dig eller vent lidt.";
"msgid_controller_disconnect_charge" = "Controlleren blev afbrudt. Oplad batteriet.";
"msgid_decrease_text_size" = "Formindsk tekststørrelsen";
"msgid_delete" = "Slet";
"msgid_delete_all" = "Slet alt";
"msgid_disabled" = "Deaktiveret";
"msgid_disconnect_connection" = "Afbryd";
"msgid_downloading_ellipsis" = "Downloader...";
"msgid_edit" = "Rediger";
"msgid_enable_rp_connect_ps5" = "Hvis du vil bruge Remote Play, skal du først aktivere det på den PS5, som du opretter forbindelse til. Gå til [Indstillinger] > [System] > [Remote Play] på den pågældende PS5, og slå [Aktivér Remote Play] til.";
"msgid_enable_rp_turn_on" = "På din PS5 går du til [Indstillinger] > [System] > [Remote Play] og derefter slår du [Aktivér Remote Play] til.";
"msgid_enjoy_remote_ps4_pfn" = "Spil dine favoritspil på PS5 og PS4 eksternt via denne enhed.";
"msgid_enter_login_passcode" = "Indtast adgangskoden til login på din PS5.";
"msgid_enter_number" = "Indtast nummer";
"msgid_enter_number_label" = "Indtast nummer";
"msgid_enter_number_register_device" = "På din PS5 skal du vælge [Indstillinger] > [System] > [Remote Play] > [Par enhed], og derefter skal du indtaste nummeret i det følgende felt.";
"msgid_enter_ps4_login_passcode" = "Indtast adgangskoden til login for den PS4, som du opretter forbindelse til.";
"msgid_exit_full_screen" = "Afslut fuld skærm";
"msgid_failed" = "Mislykkedes";
"msgid_failed_login_ps4" = "Kan ikke logge på den PS4, som du opretter forbindelse til.";
"msgid_frame_rate" = "Billedhastighed";
"msgid_full" = "Fuld";
"msgid_general" = "Generelt";
"msgid_generic_error_again" = "Der gik noget galt.";
"msgid_go_to_home_ps4" = "Gå til hjemmeskærmen på PS4";
"msgid_go_to_home_ps5" = "Gå til startskærmen på PS5";
"msgid_high" = "Høj";
"msgid_hint" = "Tip";
"msgid_hints" = "Tips";
"msgid_home_network_register" = "Dit hjemmenetværk vil blive brugt til at parre PS5.";
"msgid_icon_lose_connection" = "Du vil se dette ikon, når du er ved at miste forbindelsen.";
"msgid_increase_text_size" = "Forøg tekststørrelsen";
"msgid_intellectual_property_notices" = "Meddelelser om immateriel ejendomsret";
"msgid_internet_busy_try_again" = "Din netværksforbindelse er muligvis optaget. Vent lidt, og prøv så igen.";
"msgid_internet_connection_low" = "Internetforbindelsen er dårlig. Forbindelsen bliver måske afbrudt.";
"msgid_it_not_play_time" = "Det er ikke din spilletid nu.";
"msgid_legal_about_app_data_1" = "Indhold\n\n■ Oversigt over appdata\n■ Detaljeret forklaring på appdata\n　　• Hvad er appdata?\n　　• Hvad administrerer indstillinger for appdata?\n　　• Hvad bruger vi appdata til?\n■ Om os\n\n■ Oversigt over appdata\n\nNår du bruger Remote Play-appen, bliver der måske indsamlet oplysninger om appen, om den enhed, den er installeret på, og om, hvad du foretager dig på den. Disse oplysninger kaldes appdata.\n\nVi indsamler altid oplysninger, som er nødvendige for at køre appen. Dette kaldes begrænsede data og inkluderer følgende slags oplysninger:\n\n• Det unikke navn på din enhed, som appen kører på (en lang række tal og bogstaver)\n• Indstillinger på appen, som er blevet valgt af dig (f.eks. dato, område, sprog)\n• Din internetforbindelse\n• Hvor lang tid det tager at downloade oplysninger til appen (så vi ved, hvis noget går galt, og kan løse problemet)\n\nVisse oplysninger indsamles kun, hvis du tillader det. Dette kaldes alle data. Dette omfatter mere detaljerede oplysninger, såsom oplysninger om, hvor længe du bruger appen og din videostream.\n\nVi bruger de oplysninger, som appen sender til os, til at:\n\n• hjælpe os med at gøre det, du beder os om at gøre\n• få vores apps og produkter til at fungere bedre \n• sikre, at folk følger vores regler og loven (så PlayStation Network er hyggelig og sjov for alle)\n• hjælpe os med at udvikle nye produkter.\n\nHvis du har en konto til PlayStation Network, føjer vi måske de oplysninger, som din app eller enhed sender til os, til oplysninger, som vi allerede har om dig.\n\nNår en barnekonto i en familie bruger denne app, indsamles der kun begrænsede data.\n\nI vores Fortrolighedspolitik kan du læse mere om, hvad vi gør med de oplysninger, vi indsamler om dig, og hvem vi deler dem med, hvordan du kan styre, hvad vi gør, samt dine rettigheder. Du kan finde vores Fortrolighedspolitik på www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Detaljeret forklaring på appdata\n\nHvad er appdata?\n\nHvis du bruger Remote Play-appen, tager vi måske adgang til data fra og/eller gemmer data på din mobil, tablet, pc og/eller andre enheder, som du bruger.\nDer findes to kategorier af app-data:\n\n(1) Begrænsede data\nVores servere er nødt til at sende, modtage og logføre følgende begrænsede data, som er nødvendige for at vi kan tilbyde vores tjenester:\n• Indholdsdata: Video, lyd, grafik, tekst, spilniveau, kontoinformation, som der bedes om og downloades til de spil, som du får adgang til via Remote Play-appen.\n• Licensdata: Oplysninger om skærm og interaktioner med licenseret indhold (såsom videoer) som nødvendigt for at udarbejde anonyme, samlede rapporter for at betale licensgivere for det pågældende indhold.\n• Netværksdata: Oplysninger om din enheds netværksforbindelser (såsom mobil, Ethernet, Wi-Fi og Bluetooth), herunder IP-adresser samt nummeret, kravene for og hastigheden på forbindelserne.\n• Konfigurationsdata: Visse data om din enheds konfiguration, såsom skærmstørrelsen og opløsningen, dato, område, sprog, landestandard og egenskaber.\n• Fejldata: Hvis der forekommer en fejl, fejlkoden og grundlæggende data om hvornår og hvor fejlen forekom. (En fejl kunne antyde et problem, som skal løses).\n• Data om indlæsningstid: Grundlæggende oplysninger om hvor længe det tager at downloade og uploade indholdsdata til din enhed. (Lang tid kan være tegn på et problem).\n• Sikkerhedsdata: Oplysninger, som er nødvendige for at registrere og undersøge ondsindet, uautoriseret eller ulovlig aktivitet.\n• Juridiske data: Oplysninger, som krævet af gældende lovgivning og til at påvise overholdelse deraf.\n\n(2) Alle data\nVi sender, modtager og logfører måske også yderligere, mere omfattende oplysninger om din apps konfiguration, din mobil, tablet eller anden enhed. Alle data inkluderer måske mere omfattende oplysninger om din netværksforbindelse, enhed og videostreams.\nEksempel:\n• Når du bruger Remote Play-appen, tager vi måske adgang til data om din brug af appen, herunder din sessions varighed, din videostreams kvalitet og videoens billedhastighed.\n\nAppdata sendes som regel til os og gemmes med en eller flere entydige netværks-, enheds- og/eller kontoidentifikatorer.";
"msgid_legal_about_app_data_3" = "Hvad administrerer indstillingen Indsamling af appdata?\n\nMed indstillingen Indsamling af appdata kan du administrere, hvilke appdata vi gemmer og får adgang til. Du kan vælge: \n• Begrænsede data: Hvis du vælger denne indstilling, bliver der kun taget adgang til begrænsede data, som også bliver gemt.\n• Alle data: Hvis du vælger denne indstilling, bliver der taget adgang til både begrænsede data og alle data, som også bliver gemt.\n\nIndstillingen Indsamling af appdata forbindes kun med den enhed eller app, hvor de vises, og forbindes ikke med din konto til PlayStation Network. Du kan administrere adgangen og datalagring på hver enhed (f.eks. PS4, PS5), i appen og den webbrowser, som du bruger, uafhængigt af de andre.\n\nHvad bruger vi appdata til?\n\nIndsamling af begrænset data og, hvis du tillader det, alle data bliver brugt som forklaret i vores Fortrolighedspolitik (www.playstation.com/legal/privacy-policy).\nDette inkluderer brug af appdata til at:\n• betjene Remote Play-appen\n• producere anonym statistik\n• forstå din apps eller enheds ydeevne og udvikle forbedringer samt nye produkter og tjenester\n• registrere, undersøge og minimere ondsindet, uautoriseret eller ulovlig adfærd\n• til revision, overholdelse og juridiske formål (f.eks. foretage eller forsvare krav eller aktiviteter, som er nødvendige for at overholde lovgivning).\n\n■Om os\n\nSe vores Fortrolighedspolitik for flere oplysninger på www.playstation.com/legal/privacy-policy\n\nVersion 1.1";
"msgid_legal_about_app_data_combined" = "Indhold\n\n■ Oversigt over appdata\n■ Detaljeret forklaring på appdata\n　　• Hvad er appdata?\n　　• Hvad administrerer indstillinger for appdata?\n　　• Hvad bruger vi appdata til?\n■ Om os\n\n■ Oversigt over appdata\n\nNår du bruger Remote Play-appen, bliver der måske indsamlet oplysninger om appen, om den enhed, den er installeret på, og om, hvad du foretager dig på den. Disse oplysninger kaldes appdata.\n\nVi indsamler altid oplysninger, som er nødvendige for at køre appen. Dette kaldes begrænsede data og inkluderer følgende slags oplysninger:\n\n• Det unikke navn på din enhed, som appen kører på (en lang række tal og bogstaver)\n• Indstillinger på appen, som er blevet valgt af dig (f.eks. dato, område, sprog)\n• Din internetforbindelse\n• Hvor lang tid det tager at downloade oplysninger til appen (så vi ved, hvis noget går galt, og kan løse problemet)\n\nVisse oplysninger indsamles kun, hvis du tillader det. Dette kaldes alle data. Dette omfatter mere detaljerede oplysninger, såsom oplysninger om, hvor længe du bruger appen og din videostream.\n\nVi bruger de oplysninger, som appen sender til os, til at:\n\n• hjælpe os med at gøre det, du beder os om at gøre\n• få vores apps og produkter til at fungere bedre \n• sikre, at folk følger vores regler og loven (så PlayStation Network er hyggelig og sjov for alle)\n• hjælpe os med at udvikle nye produkter.\n\nHvis du har en konto til PlayStation Network, føjer vi måske de oplysninger, som din app eller enhed sender til os, til oplysninger, som vi allerede har om dig.\n\nNår en barnekonto i en familie bruger denne app, indsamles der kun begrænsede data.\n\nI vores Fortrolighedspolitik kan du læse mere om, hvad vi gør med de oplysninger, vi indsamler om dig, og hvem vi deler dem med, hvordan du kan styre, hvad vi gør, samt dine rettigheder. Du kan finde vores Fortrolighedspolitik på www.playstation.com/legal/privacy-policy\n\n■ Detaljeret forklaring på appdata\n\nHvad er appdata?\n\nHvis du bruger Remote Play-appen, tager vi måske adgang til data fra og/eller gemmer data på din mobil, tablet, pc og/eller andre enheder, som du bruger.\nDer findes to kategorier af app-data:\n\n(1) Begrænsede data\nVores servere er nødt til at sende, modtage og logføre følgende begrænsede data, som er nødvendige for at vi kan tilbyde vores tjenester:\n• Indholdsdata: Video, lyd, grafik, tekst, spilniveau, kontoinformation, som der bedes om og downloades til de spil, som du får adgang til via Remote Play-appen.\n• Licensdata: Oplysninger om skærm og interaktioner med licenseret indhold (såsom videoer) som nødvendigt for at udarbejde anonyme, samlede rapporter for at betale licensgivere for det pågældende indhold.\n• Netværksdata: Oplysninger om din enheds netværksforbindelser (såsom mobil, Ethernet, Wi-Fi og Bluetooth), herunder IP-adresser samt nummeret, kravene for og hastigheden på forbindelserne.\n• Konfigurationsdata: Visse data om din enheds konfiguration, såsom skærmstørrelsen og opløsningen, dato, område, sprog, landestandard og egenskaber.\n• Fejldata: Hvis der forekommer en fejl, fejlkoden og grundlæggende data om hvornår og hvor fejlen forekom. (En fejl kunne antyde et problem, som skal løses).\n• Data om indlæsningstid: Grundlæggende oplysninger om hvor længe det tager at downloade og uploade indholdsdata til din enhed. (Lang tid kan være tegn på et problem).\n• Sikkerhedsdata: Oplysninger, som er nødvendige for at registrere og undersøge ondsindet, uautoriseret eller ulovlig aktivitet.\n• Juridiske data: Oplysninger, som krævet af gældende lovgivning og til at påvise overholdelse deraf.\n\n(2) Alle data\nVi sender, modtager og logfører måske også yderligere, mere omfattende oplysninger om din apps konfiguration, din mobil, tablet eller anden enhed. Alle data inkluderer måske mere omfattende oplysninger om din netværksforbindelse, enhed og videostreams.\nEksempel:\n• Når du bruger Remote Play-appen, tager vi måske adgang til data om din brug af appen, herunder din sessions varighed, din videostreams kvalitet og videoens billedhastighed.\n\nAppdata sendes som regel til os og gemmes med en eller flere entydige netværks-, enheds- og/eller kontoidentifikatorer.\n\nHvad administrerer indstillingen Indsamling af appdata?\n\nMed indstillingen Indsamling af appdata kan du administrere, hvilke appdata vi gemmer og får adgang til. Du kan vælge: \n• Begrænsede data: Hvis du vælger denne indstilling, bliver der kun taget adgang til begrænsede data, som også bliver gemt.\n• Alle data: Hvis du vælger denne indstilling, bliver der taget adgang til både begrænsede data og alle data, som også bliver gemt.\n\nIndstillingen Indsamling af appdata forbindes kun med den enhed eller app, hvor de vises, og forbindes ikke med din konto til PlayStation Network. Du kan administrere adgangen og datalagring på hver enhed (f.eks. PS4, PS5), i appen og den webbrowser, som du bruger, uafhængigt af de andre.\n\nHvad bruger vi appdata til?\n\nIndsamling af begrænset data og, hvis du tillader det, alle data bliver brugt som forklaret i vores Fortrolighedspolitik (www.playstation.com/legal/privacy-policy).\nDette inkluderer brug af appdata til at:\n• betjene Remote Play-appen\n• producere anonym statistik\n• forstå din apps eller enheds ydeevne og udvikle forbedringer samt nye produkter og tjenester\n• registrere, undersøge og minimere ondsindet, uautoriseret eller ulovlig adfærd\n• til revision, overholdelse og juridiske formål (f.eks. foretage eller forsvare krav eller aktiviteter, som er nødvendige for at overholde lovgivning).\n\n■Om os\n\nSe vores Fortrolighedspolitik for flere oplysninger på www.playstation.com/legal/privacy-policy\n\nVersion 1.1";
"msgid_limited" = "Begrænset";
"msgid_limited_data_collection" = "Del kun de data, der er nødvendige for at vedligeholde og køre PlayStations vigtigste funktioner og tjenester.";
"msgid_log_in_expire_rp" = "Hvis du ikke har logget på PS5 i et stykke tid, skal du logge på igen.";
"msgid_login_pfn_enter_num" = "Log på din PS5, vælg [Indstillinger] > [Remote Play] > [Par enhed], og indtast derefter tallet på denne enhed.";
"msgid_login_ps4_enter_num" = "Log på din PS4, vælg [Indstillinger] > [Indstillinger for Remote Play-forbindelse] > [Tilføj enhed], og indtast derefter tallet på denne enhed.";
"msgid_login_ps4_enter_num_ps5" = "Log på din PS4, vælg [Indstillinger] > [Indstillinger for Remote Play-forbindelse] > [Tilføj enhed], og indtast derefter tallet på denne PS5.";
"msgid_login_ps5_enter_num_ps5" = "Log på din PS5, vælg [Indstillinger] > [Remote Play] > [Par enhed], og indtast derefter tallet på denne PS5.";
"msgid_make_destination_standby" = "Sæt den tilsluttede konsol i pausetilstand";
"msgid_manage_data_you_provide" = "Data, som du giver";
"msgid_max_device_no_mic" = "Du kan ikke bruge en mikrofon med Remote Play, hvis det maksimale antal enheder, som kan tilsluttes din PS4, er nået.";
"msgid_max_num_user_pfn" = "En anden skal logge af, for at du kan logge på din PS5.";
"msgid_max_num_user_ps4" = "En anden skal logge af, for at du kan logge på din PS4.";
"msgid_mic_disconnect" = "Mikrofonen er blevet afbrudt.";
"msgid_modify_settings" = "Rediger indstillinger";
"msgid_muted" = "Mikrofon er slået fra";
"msgid_nat_type" = "NAT-type";
"msgid_net_connection_slow_rp" = "Din netværksforbindelses hastighed er i øjeblikket for langsom til at starte Remote Play.";
"msgid_net_speed_no_strong" = "Din netværksforbindelse er måske ikke hurtig nok.";
"msgid_network_temp_congested" = "Din internetforbindelse er måske optaget.";
"msgid_no" = "Nej";
"msgid_no_connect_pfn" = "Kan ikke oprette forbindelse til din PS5.";
"msgid_no_connect_pfn_controller_max" = "Du kan ikke tilslutte flere controllere på din PS5.";
"msgid_no_connect_pfn_off" = "Du kan ikke oprette forbindelse til PS5, når den er i pausetilstand.";
"msgid_no_connect_ps4" = "Kan ikke oprette forbindelse til din PS4.";
"msgid_no_connect_ps4_controller_max" = "Du kan ikke tilslutte flere controllere på din PS4.";
"msgid_no_connect_ps4_off" = "Du kan ikke oprette forbindelse til din PS4, når den er slukket.";
"msgid_no_connect_ps4_time_out" = "Det tog for lang tid at oprette forbindelse til din PS4. Prøv at oprette forbindelse igen.";
"msgid_no_connect_registered_ps4" = "Der kan ikke oprettes forbindelse til den parrede PS4.";
"msgid_no_display_rp_screen" = "Skærmen på den tilsluttede konsol kan ikke vises. Skærmen har indhold, som ikke kan vises med Remote Play.";
"msgid_no_find_pfn" = "PS5 kan ikke findes.";
"msgid_no_find_ps4" = "Din PS4 kan ikke findes";
"msgid_no_find_ps5" = "Din PS5 kan ikke findes";
"msgid_no_login_pfn" = "Kan ikke logge på den PS5, som du opretter forbindelse til.";
"msgid_no_mic_available" = "Mikrofonen kan ikke anvendes.";
"msgid_no_pfn_register_manual" = "Din PS5 kan ikke findes. Par din PS5 manuelt.";
"msgid_no_ps5_log_in_again_rp" = "Du kan måske ikke finde den PS5, som du vil oprette forbindelse til, hvis du ikke har logget på i et stykke tid. Log på den pågældende PS5, og prøv at oprette forbindelse igen.";
"msgid_no_register_pfn" = "Det er ikke muligt at parre den PS5, som du vil oprette forbindelse til.";
"msgid_no_register_ps4" = "Det er ikke muligt at parre den PS4, som du vil oprette forbindelse til.";
"msgid_no_registered_pfn" = "Den parrede PS5 kan ikke findes.";
"msgid_no_results_found_d" = "Kontrollér din internetforbindelse.";
"msgid_not_available" = "–";
"msgid_not_connected" = "Ikke tilsluttet";
"msgid_number_another_user_was" = "Tallet for en anden bruger blev indtastet.";
"msgid_number_network_ps4" = "For at parre din PS4 skal du forbinde denne enhed til det samme netværk som din PS4.";
"msgid_number_network_ps5" = "For at parre din PS5 skal du forbinde denne enhed til det samme netværk som din PS5.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Der kan kun være 4 brugere logget ind samtidig.";
"msgid_other_connections" = "Andre forbindelser";
"msgid_pair" = "Par";
"msgid_passcode_incorrect" = "Adgangskoden er forkert.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Du kan oprette forbindelse til din PS5, selv når den er i pausetilstand. På din PS5 skal du vælge [Indstillinger] > [System] > [Strømbesparelse] > [Funktioner, som er tilgængelige i pausetilstand] og derefter slå [Aktivér tænding af PS5 fra netværk] til.";
"msgid_pfn_software_update" = "Opdater systemsoftwaren for den PS5, som du opretter forbindelse til.";
"msgid_playstation_network_back_soon" = "Der gik noget galt. Prøv igen senere.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "På din PS4 går du til [Indstillinger] > [Indstillinger for Remote Play-forbindelse] og aktiverer [Aktivér Remote Play].";
"msgid_ps4_rest_mode_connect_dec" = "Du kan oprette forbindelse til din PS4, selv når den er i pausetilstand. På din PS4 skal du vælge [Indstillinger] > [Strømspareindstillinger] > [Indstil funktioner, som er tilgængelige i pausetilstand] og derefter slå [Aktiver tænding af PS4 fra netværk] til.";
"msgid_ps4_rp_number" = "På din PS4 skal du vælge [Indstillinger] > [Indstillinger for Remote Play-forbindelse] > [Registrer enheden], og indtast derefter tallet i følgende felt.";
"msgid_ps4_software_update" = "Opdater systemsoftwaren for den PS4, som du opretter forbindelse til.";
"msgid_ps5_already_use_rp" = "En anden person bruger Remote Play på denne PS5 lige nu.";
"msgid_ps5_pro_resolution_device" = "For PS5 og PS4 Pro vil en opløsning på op til 1080p blive indstillet afhængig af kvaliteten af din netværksforbindelse.";
"msgid_ps5_using_sp" = "En anden person bruger Share Play på denne PS5 lige nu. Du skal lukke Share Play først for at bruge Remote Play.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Kopiér";
"msgid_reached_limit_number_devices" = "Du kan ikke bruge en mikrofon med Remote Play, hvis det maksimale antal enheder, som kan tilsluttes din PS5, er nået.";
"msgid_register_manually" = "Par manuelt";
"msgid_register_pfn_manual" = "Par din PS5 manuelt.";
"msgid_register_ps4_manual" = "Par din PS4 manuelt.";
"msgid_registering_pfn" = "Parrer din PS5...";
"msgid_registering_ps4" = "Parrer din PS4...";
"msgid_remote_play" = "Remote Play";
"msgid_reset_text_size" = "Nulstil tekststørrelsen";
"msgid_resolution_ex_pro" = "Opløsning (undtagen PS4 Pro)";
"msgid_retain_usage_data_choose" = "Vi bevarer visse brugsdata for at forbedre vores tjenester. Vælg, hvor meget du vil dele. Dine data er altid beskyttet.";
"msgid_rp_cannot_use_mic_app_use" = "Du kan ikke bruge en mikrofon med Remote Play, hvis den bruges af en anden app på denne enhed.";
"msgid_rp_mac_about_rp" = "Om PS Remote Play";
"msgid_rp_mac_capitalize" = "Med store forbogstaver";
"msgid_rp_mac_check_doc" = "Kontrollér dokument nu";
"msgid_rp_mac_check_spell" = "Løbende stavekontrol";
"msgid_rp_mac_correct_spell_auto" = "Ret stavefejl automatisk";
"msgid_rp_mac_cut" = "Klip";
"msgid_rp_mac_data_detectors" = "Datasøgning";
"msgid_rp_mac_enter_screen" = "Start fuld skærm";
"msgid_rp_mac_find_long" = "Find...";
"msgid_rp_mac_find_next" = "Find næste";
"msgid_rp_mac_find_pre" = "Find forrige";
"msgid_rp_mac_find_replace" = "Find og erstat...";
"msgid_rp_mac_grammar_w_spell" = "Kontrollér grammatik under stavekontrol";
"msgid_rp_mac_hide_others" = "Skjul andre";
"msgid_rp_mac_hide_rp" = "Skjul Remote Play";
"msgid_rp_mac_jump_select" = "Hop til det valgte";
"msgid_rp_mac_lower_case" = "Med små bogstaver";
"msgid_rp_mac_minimize" = "Minimer";
"msgid_rp_mac_paste" = "Indsæt";
"msgid_rp_mac_paste_match" = "Indsæt og tilpas format";
"msgid_rp_mac_preferences" = "Indstillinger...";
"msgid_rp_mac_preferences_title" = "Indstillinger";
"msgid_rp_mac_quit_rp" = "Afslut Remote Play";
"msgid_rp_mac_redo" = "Gentag";
"msgid_rp_mac_select_find" = "Søg med det valgte";
"msgid_rp_mac_show_all" = "Vis alle";
"msgid_rp_mac_show_spell_grammar" = "Vis stavekontrol og grammatik";
"msgid_rp_mac_show_sub" = "Vis erstatninger";
"msgid_rp_mac_smart_copy_paste" = "Smart kopiering/indsættelse";
"msgid_rp_mac_smart_dashes" = "Typografiske tankestreger";
"msgid_rp_mac_smart_links" = "Smarte links";
"msgid_rp_mac_smart_quotes" = "Typografiske anførselstegn";
"msgid_rp_mac_speech" = "Tale";
"msgid_rp_mac_spell_grammar" = "Stavekontrol og grammatik";
"msgid_rp_mac_start_speech" = "Start oplæsning";
"msgid_rp_mac_stop_speech" = "Stop oplæsning";
"msgid_rp_mac_substitutions" = "Erstatninger";
"msgid_rp_mac_text_replace" = "Udskift tekst";
"msgid_rp_mac_transformation" = "Forvandlinger";
"msgid_rp_mac_undo" = "Fortryd";
"msgid_rp_mac_upper_case" = "Med store bogstaver";
"msgid_rp_mac_zoom" = "Zoom";
"msgid_rp_no_access_mic" = "PS Remote Play har ikke adgang til mikrofonen.";
"msgid_rp_remote_play_frame_rate_info" = "Indstil videoens jævnhed til Remote Play.\n\nPrøv [Høj], når du har en hurtig forbindelse til din PS4. Hvis du vælger [Høj], vil optagelsesfunktionen af gameplay på din PS4 dog blive afbrudt midlertidigt, mens du bruger Remote Play.";
"msgid_rp_use_computer_keyboard" = "Vi har fjernet tekstfeltet fra PS Remote Play. Du kan nu bruge din computers tastatur til at skrive direkte på din PS5 eller PS4.";
"msgid_rp_via_internet_activate" = "Du skal aktivere din PS4 for at oprette forbindelse via internettet. Gå til [Indstillinger] > [Kontohåndtering] > [Aktivér som din primære PS4], og vælg [Aktivér] på din PS4.";
"msgid_search" = "Søg";
"msgid_search_few_mins" = "Dette kan tage et par minutter.";
"msgid_search_nearby" = "Søger efter forbindelser i nærheden ...";
"msgid_search_via_internet" = "Søger efter forbindelser via internettet ...";
"msgid_select_pfn_connect" = "Du er logget på følgende PS5-konsoller. Vælg den, som du vil oprette forbindelse til.";
"msgid_select_previous_console_other" = "Vælg den konsol, som du sidst oprettede forbindelse til, eller find andre forbindelser.";
"msgid_select_ps5" = "Vælg en PS5";
"msgid_select_ps5_connection" = "Vælg [Vælg en PS5] for at se de PS5-konsoller, hvor du er logget på. Se, om du kan finde en PS5, som du vil oprette forbindelse til.";
"msgid_sets_resolution_video_remote" = "Indstil videoens opløsning til Remote Play. Prøv [540p] eller [360p], hvis videoen eller lyden springer over.";
"msgid_settings" = "Indstillinger";
"msgid_share_behavioral_data" = "Del mere detaljerede oplysninger om din netværksforbindelse, enhed og videostreams.";
"msgid_sign_in_psn" = "Log på";
"msgid_sign_out" = "Log ud";
"msgid_sign_ppr_first_time_rp" = "Hvis det er første gang, du logger på den PS5, som du opretter forbindelse til, kan det tage et par minutter, før du kan bruge Remote Play.";
"msgid_something_went_wrong_restart" = "Der gik noget galt. Du skal genstarte den PS5, som du har oprettet forbindelse til.";
"msgid_something_wrong_restart_ps4" = "Der gik noget galt. Du skal genstarte den PS4, som du har oprettet forbindelse til.";
"msgid_speaker_active" = "Højttaler er aktiv";
"msgid_speaker_muted" = "Højttaler er slået fra";
"msgid_standard" = "Standard";
"msgid_start_rp_close_app" = "For at starte Remote Play skal du lukke apps, spil og funktioner på din PS4, som ikke kan bruges med Remote Play.";
"msgid_start_rp_pfn_close_app" = "Hvis du vil starte Remote Play, skal du lukke spil, apps og funktioner på din PS5, som ikke kan bruges med Remote Play.";
"msgid_stop_features_rp" = "Luk Del skærm eller andre funktioner i multitasking-tilstand på din PS5.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Prøv igen";
"msgid_try_low_video_quality" = "Indstil videoen for Remote Play til en mindre kvalitet.";
"msgid_type_num" = "Type %1$@";
"msgid_update_controller2_ps5" = "Du kan opdatere din trådløse DualSense Edge-controller til den seneste enhedssoftware ved at forbinde den til din PS5.";
"msgid_update_controller_ps5" = "Du kan opdatere din trådløse DualSense-controller til den seneste enhedssoftware ved at forbinde den til din PS5.";
"msgid_update_remoteplay_now" = "Du skal opdatere PS Remote Play for at fortsætte. Vil du opdatere nu?";
"msgid_update_software_console" = "Opdater systemsoftwaren til denne konsol.";
"msgid_use_controler_5_ds4" = "Brug din trådløse controller til PS5 eller PS4";
"msgid_use_home_network_rp" = "Dit hjemmenetværk vil blive brugt til Remote Play.";
"msgid_user_agreement" = "Brugeraftale";
"msgid_user_using_rp_server" = "En anden bruger anvender Remote Play på den PS4, som du opretter forbindelse til.";
"msgid_variable_percent" = "%1$@ %%";
"msgid_version" = "Version";
"msgid_video_quality_ps4_rp" = "Videokvalitet for Remote Play (PS4)";
"msgid_view" = "Vis";
"msgid_voice_chat_microphone" = "Brug mikrofonen til voice chat.";
"msgid_vr_on_no_rp" = "Du kan ikke bruge en mikrofon med Remote Play, når VR-headsettet er tændt.";
"msgid_wait" = "Vent …";
"msgid_welcome_ps_rp" = "Velkommen til PS Remote Play!";
"msgid_window" = "Vindue";
"msgid_wired_connection" = "Kabelforbindelse";
"msgid_wireless_connection" = "Trådløs forbindelse";
"msgid_wireless_controller_ps4" = "Trådløs controller til PS4";
"msgid_wireless_controller_ps5" = "Trådløs controller til PS5";
"msgid_yes" = "Ja";
